[
  {
    "name": "ഒന്നിച്ചൊരോണം (Onnichoronam)",
    "description":"-Participants will have to submit a short landscape video under 3 min so as to be shared on our official instagram and youtube pages.<br>-The size of the video must be 1080px height and 1920px width.<br>-The video must be uploaded in MP4 format in your personal google drive and must paste the link for that in our submission portal for evaluation.<br>-For this you are to make a video in which a group performance is mandatory. <br>-You are free to make dance videos, songs, skits, storytelling etc as long as it is relevant to the theme of “ONAM”.<br>-The judges’ decision is final and binding.<br>-It is mandatory to attend the Thanima event(25th September 2022) to claim your prize.<br>-If any hateful / harmful content is found on the video, participants will be disqualified."
  },
  
  {
    "name": "Digiകളം",
    "description":"-The finished posters should be 8.5x11 inches (240 DPI) in size, landscape layout. The design specifics are the following:Format: TIFF, JPG/JPEG, PNG, PSD<br>-Any artwork on the poster must be original in design.<br>-Poster designs containing clip art and downloaded brushes will not be considered by the judges.<br>-The poster must be related from the given theme 'Onam'The judges’ decision is final and binding.<br>-It is mandatory to attend the Thanima event(25th September 2022) to claim your prize."
    
  },
  {
    "name": " ഇതും ഞാൻ തന്നെ (Ithum Njan Thanne)",
    "description":"-Participants will have to submit a short vertical video under 1 min so as to be shared on our official instagram page as a reel.<br>-The size of the video must be 1080px width and 1920px height.<br>-The video must be uploaded in MP4 format in your personal google drive and must paste the link for that in our submission portal for evaluation.<br>-For this only you may exhibit your original talent(s) through a video, but can seek an external participant for editing purposes.   <br>- The judges’ decision is final and binding.<br>-It is mandatory to attend the Thanima event(25th September 2022) to claim your prize.<br>-If any hateful or harmful content is found on the video, participant will be disqualified."
  }
  
]
